/* Number of collumns */
"NumberOfCollumns" = "%d collumns";

/* Number of lines */
"NumberOfLines" = "%d lines";

/* Shows the current number of mines, both as an absolute and a relative. */
"NumberOfMines" = "%d mines";

/* Button to close the alert. */
"CloseButton" = "Close";

/* Title of the unsuccessful file creation alert */
"FileErrorTitle" = "Cannot create file!";

/* Title of the successful file creation alert */
"FileCreatedTitle" = "File created successfully!";

/* Button to open the game. */
"OpenTTSButton" = "Open Tabletop Simulator";

/* Description of the successful file creation alert */
"FileCreatedDesc" = "Open Tabletop Simulator, start a new Single or Multiplayer game, select \"Menu\" -> \"Load Game\" and Load Slot %d to start sweeping mines!";

/* Description of the unsuccessful file creation alert */
"FileErrorDesc" = "An unknown error occurred when saving the file.";

/* The folder where the resultant file will be saved. */
"FolderLocationTitle" = "Save location:\n";